<template>
    <div style="padding:85px;overflow-x:hidden;">
        <h1>一、空气质量指数</h1>
        <br>
          <p>空气质量（air quality）的好坏反映了空气污染程度，它是依据空气中污染物浓度的高低来判断的。空气污染是一个复杂的现象，在特定时间和地点空气污染物浓度受到许多因素影响。来自固定和流动污染源的人为污染物排放大小是影响空气质量的最主要因素之一，其中包括车辆、船舶、飞机的尾气、工业企业生产排放、居民生活和取暖、垃圾焚烧等。城市的发展密度、地形地貌和气象等也是影响空气质量的重要因素。
          </p>
          <p>空气质量指数（Air Quality Index，简称AQI）是定量描述空气质量状况的无量纲指数，针对单项污染物的还规定了空气质量分指数，参与空气质量评价的主要污染物为细颗粒物、可吸入颗粒物、二氧化硫、二氧化氮、臭氧、一氧化碳等六项。
          </p>
        <br>
        <h1>二、空气质量指数标准</h1>
        <br>
        <Table border  :columns="columns1" :data="data1"></Table>
        <br>
        <h1>三、PM2.5介绍</h1>
        <br>
        <div class="textdiv">
            <p>PM2.5即细颗粒物，指环境空气中空气动力学当量直径小于等于 2.5 微米的颗粒物。它能较长时间悬浮于空气中，其在空气中含量浓度越高，就代表空气污染越严重。虽然PM2.5只是地球大气成分中含量很少的组分，但它对空气质量和能见度等有重要的影响。与较粗的大气颗粒物相比，PM2.5粒径小，面积大，活性强，易附带有毒、有害物质（例如，重金属、微生物等），且在大气中的停留时间长、输送距离远，因而对人体健康和大气环境质量的影响更大。
            </p>
            <p>2013年2月，全国科学技术名词审定委员会将PM2.5的中文名称命名为细颗粒物。细颗粒物的化学成分主要包括有机碳（OC）、元素碳（EC）、硝酸盐、硫酸盐、铵盐、钠盐（Na+）等。
            </p>
            <br>
            <h3>· PM2.5来源</h3>
            <br>
            <p>虽然自然过程也会产生PM2.5，但其主要来源还是人为排放。人类既直接排放PM2.5，也排放某些气体污染物，在空气中转变成PM2.5。直接排放主要来自燃烧过程，比如化石燃料（煤、汽油、柴油）的燃烧、生物质（秸秆、木柴）的燃烧、垃圾焚烧。在空气中转化成PM2.5的气体污染物主要有二氧化硫、氮氧化物、氨气、挥发性有机物。其它的人为来源包括：道路扬尘、建筑施工扬尘、工业粉尘、厨房烟气。自然来源则包括：风扬尘土、火山灰、森林火灾、漂浮的海盐、花粉、真菌孢子、细菌。
            </p>
            <p>PM2.5的来源复杂，成分自然也很复杂。主要成分是元素碳、有机碳化合物、硫酸盐、硝酸盐、铵盐。其它的常见的成分包括各种金属元素，既有钠、镁、钙、铝、铁等地壳中含量丰富的元素，也有铅、锌、砷、镉、铜等主要源自人类污染的重金属元素。
            </p>
            <p>2000年有研究人员测定了北京的PM2.5来源：尘土占20%；由气态污染物转化而来的硫酸盐、硝酸盐、氨盐各占17%、10%、6%；烧煤产生7%；使用柴油、汽油而排放的废气贡献7%；农作物等生物质贡献6%；植物碎屑贡献1%。有趣的是，吸烟也贡献了1%，不过这只是个粗略的科学估算，并不一定准确。该研究中也测定了北京PM2.5的成分：含碳的颗粒物，硫酸根，硝酸根，铵根加在一起占了重量了69% 。类似地，1999年测定的上海PM2.5中有41.6%是硫酸铵、硝酸铵，41.4%是含碳的物质。
            </p>
            <br>
            <h3>· PM2.5对健康的危害</h3>
            <br>
            <p>虽然细颗粒物只是地球大气成分中含量很少的组分，但它对空气质量和能见度等有重要的影响。与较粗的大气颗粒物相比，细颗粒物粒径小，富含大量的有毒、有害物质且在大气中的停留时间长、输送距离远，因而对人体健康和大气环境质量的影响更大。研究表明，颗粒越小对人体健康的危害越大。细颗粒物能飘到较远的地方，因此影响范围较大。
            </p>
            <p>可吸入颗粒物还具有较强的吸附能力，是多种污染物的“载体”和“催化剂”，有时能成为多种污染物的集合体，是导致各种疾病的罪魁祸首。　 据有关资料显示，空气中弥漫着的可吸入颗粒物非常小，能够直达并沉积于肺部，直接参与血液循环，对人体的危害相当大。人体若吸入大量的可吸入颗粒，可以导致呼吸系统病症，例如气促、咳嗽等，并加重已有的呼吸系统疾病，损害肺部组织。而包括患有慢性肺炎、心脏病、感冒或哮喘病患者的老年人及儿童则是最易受可吸入颗粒物影响的人群。
            </p>
            <br>
        </div>
        <br>
        <h1>四、PM10介绍</h1>
        <br>
        <div class="textdiv1">
            <p>可吸入颗粒物，通常是指粒径在10微米以下的颗粒物，又称PM10。可吸入颗粒物在环境空气中持续的时间很长，对人体健康和大气能见度的影响都很大。通常来自在未铺的沥青、水泥的路面上行驶的机动车、材料的破碎碾磨处理过程以及被风扬起的尘土。可吸入颗粒物被人吸入后，会积累在呼吸系统中，引发许多疾病，对人类危害大。
            </p>
            <p>  可吸入颗粒物的浓度以每立方米空气中可吸入颗粒物的毫克数表示。国家环保总局1996年颁布修订的《环境空气质量标准（GB3095-1996）》中将飘尘改称为可吸入颗粒物，作为正式大气环境质量标准。
            </p>
            <br>
            <h3>· PM10形成途径</h3>
            <br>
            <p>对燃烧直接产生的一次颗粒物可以分为细颗粒物和粗颗粒物，粗颗粒物通常由各种碎裂过程直接产生的直径大于6µm的粒子，而颗粒物主要通过汽化-凝结机理形成的。在燃烧过程中煤中的非主量元素会从焦炭颗粒内汽化，汽化的元素在炉膛内发生一系列化学动力学过程，形态也随之发生变化，随着温度的降低，一部分气相组分会发生均相成核，同时另一部分凝结到周围已存在的颗粒上，颗粒之间的碰撞引起凝聚生长成更大的颗粒，而处于粗颗粒模式的主要是矿物质，可以通过机械过程脱除，但是细颗粒物(如PM10和PM2.5)很容易穿过除尘设备，对带有高效的静电除尘器(ESP)或布袋除尘器可达到99.9%的除尘效率，排放的颗粒大部分可达到PM10，尽管大多数颗粒在更小的尺寸范围内，而湿式烟气脱硫装置(FGD)可以捕获更多的颗粒物(90%)颗粒物的排放可达到PM3.5，大部分是PM1对大多数的电站ESP排出的细颗粒物为PM3.5左右，而FGD只是PM1左右，所以燃煤电站与工业锅炉排放烟气中飞灰的中直径主要在1-10µm间，对废弃物焚烧也是如此。因此对燃烧过程来说，采用PM10和PM2.5来研究细微颗粒物的分布危害性要比过去的总悬浮颗粒物(TSP)更精确和有意义。
            </p>
            <p>PM2.5的来源复杂，成分自然也很复杂。主要成分是元素碳、有机碳化合物、硫酸盐、硝酸盐、铵盐。其它的常见的成分包括各种金属元素，既有钠、镁、钙、铝、铁等地壳中含量丰富的元素，也有铅、锌、砷、镉、铜等主要源自人类污染的重金属元素。
            </p>
            <p>可吸入颗粒物的形成主要有两个途径：其一，各种工业过程（燃煤、冶金、化工、内燃机等）直接排放的超细颗粒物；其二，大气中二次形成的超细颗粒物与气溶胶等。其中，第一种途径是可吸入颗粒物的主要形成源，也是可吸入颗粒物污染控制的重要对象。
            </p>
            <br>
            <h3>· PM10对健康的危害</h3>
            <br>
            <p>可吸入颗粒物被人吸入后，会累积在呼吸系统中，引发许多疾病。对粗颗粒物的暴露可侵害呼吸系统，诱发哮喘 病。 越细小的颗粒物对人体危害越大，粒径超过10微米的颗粒物可被鼻毛吸留，也可通过咳嗽排出人体，而粒径小于10微米的可吸入颗粒物可随人的呼吸沉积肺部，甚至可以进入肺泡、血液。在肺部沉积率最高的是粒径为1微米左右的颗粒物。这些颗粒物在肺泡上沉积下来，损伤肺泡和粘膜，引起肺组织的慢性纤维化，导致肺心病，加重哮喘病，引起慢性鼻咽炎、慢性支气管炎等一系列病变，严重的可 危及生命。颗粒物对儿童和老年人的危害尤为明显。
            </p>
            <p>细颗粒物对人体健康的危害要更大，因为直径越小，进入呼吸道的部位越深。10μm直径的颗粒物通常沉积在上呼吸道，2μm以下的可深入到细支气管和肺泡。细颗粒物进入人体到肺泡后，直接影响肺的通气功能，使机体容易处在缺氧状态。
            </p>
            <br>
        </div>
    </div>
</template>

<script>
export default {
  name: 'konwledge',
  data () {
    return {
      columns1: [
        {
          title: '空气质量指数',
          key: 'title1'
        },
        {
          title: '空气质量指数级别',
          key: 'title2'
        },
        {
          title: '空气质量指数类别',
          key: 'title3'
        },
        {
          title: '对健康影响情况',
          key: 'title4'
        },
        {
          title: '建议采取措施',
          key: 'title5'
        }
      ],
      data1: [{
        title1: '0～50<',
        title2: '一级',
        title3: '优',
        title4: '空气质量令人满意，基本无空气污染',
        title5: '各类人群可正常活动'
      }, {
        title1: '51～100',
        title2: '二级',
        title3: '良',
        title4: '空气质量可接受，但某些污染物可能对极少数异常敏感人群健康有较弱影响',
        title5: '极少数异常敏感人群应减少户外活动'
      }, {
        title1: '101～150',
        title2: '三级',
        title3: '轻度污染',
        title4: '易感人群症状有轻度加剧，健康人群出现刺激症状',
        title5: '儿童、老年人及心脏病、呼吸系统疾病患者应减少长时间、高强度的户外锻炼'
      }, {
        title1: '151～200',
        title2: '四级',
        title3: '中度污染',
        title4: '进一步加剧易感人群症状，可能对健康人群心脏、呼吸系统有影响',
        title5: '儿童、老年人及心脏病、呼吸系统疾病患者避免长时间、高强度的户外锻炼，一般人群适量减少户外运动'
      }, {
        title1: '201～300',
        title2: '五级',
        title3: '重度污染',
        title4: '心脏病和肺病患者症状显著加剧，运动耐受力降低，健康人群普遍出现症状',
        title5: '儿童、老年人和心脏病、肺病患者应停留在室内，停止户外运动，一般人群减少户外运动'
      }, {
        title1: '＞300',
        title2: '六级',
        title3: '严重污染',
        title4: '健康人群运动耐受力降低，有明显强烈症状，提前出现某些疾病',
        title5: '儿童、老年人和病人应当留在室内，避免体力消耗，一般人群应避免户外活动'
      }]
    }
  }
}
</script>

<style scoped>
  h1 {
    font-family: "PingFang SC";
    font-size: 32px;
    text-align: left;
    color: #464c5b;
  }
  h3 {
    font-size:20px;
    text-align: left;
    text-transform: uppercase;
    color: #464c5b;
  }
  table {
    font-size:15px;
  }
  p {
    font-size: 15px;
    text-indent: 34px;
    text-align: justify;
    letter-spacing: 2px;
  }
</style>
